bridge-utils
cava-bg
cfitsio9
downgrade
dxvk-bin
fnm-debug
friction
getnf
gowall
graphify
hyprdynamicmonitors-bin
hyprdynamicmonitors-bin-debug
libaegis
libcava
libcava-debug
libkdcraw5
libpng12
libsoup
ngrok
oh-my-posh
opentabletdriver
pinta
posting
qml-language-server-bin
qml-language-server-bin-debug
qt5-gamepad-debug
qt5-location
qt5-webchannel
qt5-webchannel-debug
quazip-qt5
r2modman-bin
simsimd
spotify
tery-debug
tree-sitter-cpp
tree-sitter-cpp-debug
tree-sitter-json
tree-sitter-json-debug
tree-sitter-ruby
tree-sitter-ruby-debug
tree-sitter-typescript
tree-sitter-typescript-debug
ttf-material-symbols-variable-git
ttf-ms-fonts
ttf-rubik-vf
turso-debug
visual-studio-code-bin
wallust
webkit2gtk
winboat-bin
wl-screenrec
wlogout
yay
yay-debug
zsh-fast-syntax-highlighting
